all_news = [
    {
        'id':1,
        'title':'Что-то про госдуму',
        'text':'Тыры-пыры',
        'date':'2017-12-07'
    },
    {
        'id':2,
        'title':'Что-то про Путина',
        'text':'Путин выдвинул кандидатуру в президенты. Сюрприз.',
        'date':'2017-12-07'
    },
    {
        'id':3,
        'title':'Что-то про Сирию',
        'text':'Война, пиф-паф',
        'date':'2017-12-07'
    },
    {
        'id':4,
        'title':'Что-то про Украину',
        'text':'Саакашвили, Порошенко и все-все-все',
        'date':'2017-12-07'
    }
]